export const menuData = [
  {
    title: "Хөрөнгө оруулалт",
    items: [
      {
        title: "Дотоод арилжаа",
        href: "#",
      },
      {
        title: "Гадаад арилжаа",
        href: "#",
      },
    ],
  },
  {
    title: "Судалгаа",
    items: [
      {
        title: "Жилийн тайлан",
        href: "#",
		},
      {
        title: "Сарын тойм",
        href: "#"
		},
      {
        title: "Шинжээчийн булан",
        href: "#",
      },
    ],
  },
  {
    title: "Мэдээ",
    items: [
      {
        title: "7 хоногийн тойм",
        href: "#",
      },
      {
        title: "MУ-ын хөрөнгийн зах зээл",
        href: "#",
      },
      {
        title: "ОУ-ын хөрөнгийн зах зээл",
        href: "#",
      },
    ],
  },
  {
    title: "Боловсрол",
    items: [
      {
        title: "Хөрөнгийн зах зээл гэж юу вэ?",
        href: "#",
      },
      {
        title: "Арилжаанд оролцох",
        href: "#",
      },
      {
        title: "Үнэт цаас гаргах",
        href: "#",
      },
      {
        title: "Хөрөнгийн зах зээлийг онлайнаар",
        href: "#",
      },
    ],
  },
];